export const posluhydata = [
  {
    "id": "1",
    "title": "Сайт візитка",
    "descr": "це невеликий сайт, який містить інформацію про компанію, її продукти та послуги."
  },
  {
    "id": "2",
    "title": "Корпоративний",
    "descr": "Представляють компанію в мережі інтернет, формують імідж серед потенційних партнерів, знайомлять із послугами та товарами компанії."
  },
  {
    "id": "3",
    "title": "Лендінг",
    "descr": "Розробляється для продажу будь-якої однієї послуги або невеликої кількості товарів для цільової аудиторії.",
    "content": [
      
    ],
  }
]